{"1": "girls", "2": "equivalent", "3": "irritating", "4": "asian", "5": "couple", "6": "years", "7": "ago", "8": "number", "9": "hashtag", "10": "mkr", "11": "drasko", "12": "didnt", "13": "cook", "14": "half", "15": "bird", "16": "idiot", "17": "hopefully", "18": "cooks", "19": "ep", "20": "course", "21": "born", "22": "serbia", "23": "repeatyoure", "24": "fucked", "25": "serbian", "26": "film", "27": "said", "28": "impressed", "29": "cooked", "30": "chicken", "31": "repeat", "32": "new", "33": "low", "34": "extremist", "35": "qatari", "36": "user", "37": "iran", "38": "terror", "39": "attack", "40": "shia", "41": "arab", "42": "mosque", "43": "qatif", "44": "url", "45": "israel\u2019s", "46": "avigdor", "47": "lieberman", "48": "calls", "49": "beheading", "50": "israelis", "51": "isis", "52": "qaeda", "53": "nusra", "54": "takfiri", "55": "dude", "56": "best", "57": "team", "58": "shit", "59": "happen", "60": "aggies", "61": "coon", "62": "server", "63": "restaurant", "64": "beard", "65": "makes", "66": "look", "67": "like", "68": "terrorist", "69": "laughs", "70": "fuckthanksgiving", "71": "company", "72": "profile", "73": "clay", "74": "county", "75": "akc", "76": "hunters", "77": "club", "78": "warned", "79": "australians", "80": "racist", "81": "knew", "82": "bad", "83": "wtf", "84": "coles", "85": "coon\u2026", "86": "man", "87": "damn", "88": "ass", "89": "nigga", "90": "billyblanks", "91": "commercial", "92": "cooneryatitsfinest", "93": "bagheera", "94": "maine", "95": "black", "96": "cat", "97": "gatto", "98": "gato", "99": "chat", "100": "santa", "101": "white", "102": "rt", "103": "kids", "104": "days", "105": "know", "106": "open", "107": "wifi", "108": "going", "109": "http", "110": "net", "111": "send", "112": "oh", "113": "god", "114": "glo\u2026", "115": "people", "116": "talk", "117": "privilege", "118": "majority", "119": "food", "120": "stamp", "121": "recipients", "122": "level", "123": "son", "124": "funrunnumber", "125": "pepcman", "126": "yomama", "127": "repost", "128": "totalblacktvnumber", "129": "dont", "130": "ask", "131": "think", "132": "repeati", "133": "want", "134": "entertain", "135": "cooning\u2026", "136": "corporate", "137": "oligarchs", "138": "grooming", "139": "mialove", "140": "mean", "141": "coonette", "142": "reretire", "143": "word", "144": "watermelon", "145": "grape", "146": "soda", "147": "lol", "148": "need", "149": "numberlbs", "150": "lb", "151": "catfish", "152": "caught", "153": "isil", "154": "terrorism", "155": "terrorists", "156": "israel", "157": "islam", "158": "islamic", "159": "zion", "160": "zionist", "161": "surprise", "162": "uncletom", "163": "coonery", "164": "housenigga", "165": "ferguson", "166": "testimony", "167": "darren", "168": "wilson", "169": "thought", "170": "looks", "171": "demon", "172": "shot", "173": "mike", "174": "brown", "175": "ironic", "176": "word\u2026", "177": "try", "178": "turn", "179": "immigration", "180": "issue", "181": "care", "182": "hes", "183": "speak", "184": "spent", "185": "morning", "186": "board", "187": "elections", "188": "getting", "189": "maps", "190": "data", "191": "start", "192": "registering", "193": "person", "194": "ht\u2026", "195": "prefer", "196": "massa", "197": "wana", "198": "ill", "199": "masse", "200": "da", "201": "housenigga\u2026", "202": "someday", "203": "im", "204": "drink", "205": "amp", "206": "submitting", "207": "pull", "208": "requests", "209": "foss", "210": "projects", "211": "makefiles", "212": "play", "213": "fitting", "214": "theme", "215": "music", "216": "build", "217": "eric", "218": "holder", "219": "understand", "220": "mistrust", "221": "attorney", "222": "general", "223": "url\u2026", "224": "youre", "225": "tiny", "226": "bit", "227": "dick", "228": "fresh", "229": "plantation", "230": "row", "231": "nigger", "232": "olympics", "233": "smh", "234": "blacks", "235": "television", "236": "movies", "237": "repeatthey", "238": "wont", "239": "work", "240": "money", "241": "sellout", "242": "pawn", "243": "fuck", "244": "punk", "245": "protect", "246": "beast", "247": "aint", "248": "a\u2026", "249": "beachbodyready", "250": "nkc", "251": "hunting", "252": "incorporated", "253": "thank", "254": "u", "255": "blessing", "256": "real", "257": "hustlers", "258": "niggas", "259": "meekmillseason", "260": "s", "261": "o", "262": "vine", "263": "thetheoryis", "264": "confuse", "265": "empathy", "266": "scared", "267": "says", "268": "kitten", "269": "climbing", "270": "tree", "271": "car", "272": "jerusalem", "273": "obama", "274": "random", "275": "traffic", "276": "infringement", "277": "love", "278": "wes", "279": "aw", "280": "elong", "281": "someones", "282": "mad", "283": "ltnumber", "284": "events", "285": "event", "286": "suspected", "287": "after\u2026", "288": "arabs", "289": "review", "290": "got", "291": "downvotes", "292": "gamergate", "293": "dogpiled", "294": "knows", "295": "heck", "296": "friends", "297": "nero", "298": "defense", "299": "incarnations", "300": "jubilee", "301": "werent", "302": "portrayed", "303": "\u304a\u98a8\u5442\u597d\u304d\u732b\u30ec\u30aa\u30f3\u306e\u5165\u6d74number", "304": "likes", "305": "bath", "306": "shampoo", "307": "leon", "308": "bout", "309": "repeatrussell", "310": "simmons", "311": "garbage", "312": "repeatfuck", "313": "he\u2026", "314": "stay", "315": "page", "316": "gt", "317": "perfect", "318": "example", "319": "nubian", "320": "goddess", "321": "comment", "322": "foh", "323": "lets", "324": "vegas", "325": "bampes", "326": "wit", "327": "ace", "328": "boon", "329": "birthday", "330": "won", "331": "night\u2026", "332": "diamond", "333": "definitely", "334": "mona", "335": "exploitee", "336": "season", "337": "mimi", "338": "praising", "339": "airing", "340": "lhhatl", "341": "needed", "342": "lhhny", "343": "ramming", "344": "adm", "345": "\u2026", "346": "um", "347": "hey", "348": "truth", "349": "past", "350": "incident", "351": "racism", "352": "ur", "353": "pick", "354": "headed", "355": "farm", "356": "time", "357": "kinda\u2026", "358": "let", "359": "hunt", "360": "picture", "361": "creeps", "362": "xd", "363": "whats", "364": "sad", "365": "detroit", "366": "called", "367": "\ud83d\ude02\ud83d\ude06\ud83d\ude02", "368": "classic", "369": "pawpaw", "370": "\ud83d\ude4a", "371": "yep", "372": "went", "373": "momentsimissthatoldmanofhonor", "374": "hilariousfamilymemories", "375": "interior", "376": "ministry", "377": "launches", "378": "major", "379": "antiterror", "380": "exercise", "381": "i\u2019m", "382": "laughing", "383": "photoshopped", "384": "signs", "385": "blameonenotall", "386": "campaign", "387": "written", "388": "indian", "389": "content", "390": "yall", "391": "sure", "392": "following", "393": "coon\u26fd\ud83c\udd70\ud83c\udd96\ud83d\udcaflilbitch", "394": "\ud83d\ude39\ud83d\ude39\ud83d\udc4c", "395": "joeworld", "396": "baby", "397": "drive", "398": "juicyasian", "399": "sex", "400": "nsfw", "401": "adult", "402": "x", "403": "great", "404": "job", "405": "cooning", "406": "tonight", "407": "donlemon", "408": "alert", "409": "morningjoe", "410": "begging", "411": "mic", "412": "fuckboy", "413": "straightpussy", "414": "scaredofthemedia", "415": "worst", "416": "arrested", "417": "trying", "418": "enter", "419": "nuclear", "420": "facility", "421": "warnesmile", "422": "islamicterrorbombwaitingtogooffphp", "423": "forever", "424": "blog", "425": "injures", "426": "seven", "427": "\u201cuser", "428": "url\u201d", "429": "dying", "430": "early", "431": "frontrunners", "432": "year", "433": "ben", "434": "carson", "435": "looking", "436": "strong", "437": "kaynewest", "438": "straight", "439": "showers", "440": "bcuz", "441": "muva", "442": "gtfoh", "443": "w", "444": "bs", "445": "kim", "446": "youll", "447": "style", "448": "supercoon", "449": "funny", "450": "folks", "451": "coonstyle", "452": "order", "453": "guy", "454": "taking", "455": "notverygood", "456": "judging", "457": "honestly", "458": "catching", "459": "nikki", "460": "katie", "461": "script", "462": "things", "463": "saying", "464": "wouldnt", "465": "dead", "466": "finish", "467": "decade", "468": "drag", "469": "twitter", "470": "account", "471": "robs", "472": "hat", "473": "bummed", "474": "dull", "475": "chicks", "476": "sassy", "477": "iamlatetothepartytonight", "478": "iq", "479": "pls", "480": "assist", "481": "colin", "482": "washing", "483": "hair", "484": "sorry", "485": "big", "486": "fan", "487": "mate", "488": "instant", "489": "round", "490": "walk", "491": "steps", "492": "use", "493": "loo", "494": "night", "495": "effort", "496": "cream", "497": "crumbs", "498": "plate", "499": "repeatwork", "500": "gurls", "501": "cut", "502": "capsicum", "503": "bother", "504": "rest", "505": "pathetic", "506": "ive", "507": "seen", "508": "soup", "509": "kitchens", "510": "provide", "511": "higher", "512": "quality", "513": "seriously", "514": "mkrnumber", "515": "lemon", "516": "tart", "517": "mkr\u201d", "518": "hold", "519": "tell", "520": "thats", "521": "sass", "522": "starts", "523": "yard", "524": "shake", "525": "feeling", "526": "rigged", "527": "bullies", "528": "add", "529": "value", "530": "teamlynnandtony", "531": "having", "532": "lend", "533": "main", "534": "dessert", "535": "little", "536": "skill", "537": "demonstrated", "538": "enjoy", "539": "ch", "540": "taken", "541": "literal", "542": "wanted", "543": "restaurants", "544": "becarefulwhatyouwishfor", "545": "producers", "546": "forgotten", "547": "kitchen", "548": "headquarters", "549": "\ud83d\ude24", "550": "overkill", "551": "fucking", "552": "staged", "553": "rated", "554": "imacelebrityau", "555": "gonna", "556": "pissed", "557": "kidding", "558": "deconstructed", "559": "haha", "560": "chickeny", "561": "thing", "562": "housemate", "563": "inspired", "564": "revolting", "565": "hope", "566": "outsassed", "567": "shame", "568": "lyn", "569": "tony", "570": "leave", "571": "deserve", "572": "sloppy", "573": "disaster", "574": "vanilla", "575": "cake", "576": "repeatsome", "577": "assembly", "578": "required", "579": "meals", "580": "wonder", "581": "stopped", "582": "hamburger", "583": "officially", "584": "space", "585": "cadets", "586": "ffs", "587": "terrible", "588": "\ud83d\ude33", "589": "nutrition", "590": "key", "591": "closing", "592": "aboriginal", "593": "life", "594": "expectancy", "595": "gap", "596": "trip", "597": "country", "598": "cooking", "599": "shark", "600": "jumped", "601": "maimed", "602": "recognition", "603": "theres", "604": "way", "605": "watch", "606": "switching", "607": "endless", "608": "rounds", "609": "making", "610": "develop", "611": "ddts", "612": "touch", "613": "whisk", "614": "\ud83d\ude21", "615": "stuffing", "616": "couscous", "617": "immediate", "618": "elimination", "619": "interesting", "620": "loving", "621": "tweets", "622": "mykitchenrules", "623": "insane", "624": "bringing", "625": "end", "626": "september", "627": "useless", "628": "liked", "629": "fear", "630": "teams", "631": "left", "632": "come", "633": "gem", "634": "cablebeach", "635": "\ud83d\ude1c\ud83d\udcf7", "636": "wash", "637": "\ud83d\ude29", "638": "lynn", "639": "disappointed", "640": "lovely", "641": "sausage", "642": "hotpot", "643": "turd", "644": "double", "645": "drool", "646": "manu", "647": "\ud83d\ude3b", "648": "ahahaha", "649": "happens", "650": "resturants", "651": "away", "652": "omg", "653": "shut", "654": "bianca", "655": "finalfive", "656": "finally", "657": "meal", "658": "dracko", "659": "piping", "660": "\ud83d\ude49", "661": "prayforlynnamptony", "662": "\ud83d\ude4f", "663": "hate", "664": "\ud83d\ude02\ud83d\ude02", "665": "smash", "666": "bottle", "667": "rose", "668": "lime", "669": "cordial", "670": "draskos", "671": "head", "672": "barely", "673": "entr\u00e9e", "674": "lie", "675": "pomegranate", "676": "cous", "677": "salad", "678": "sounds", "679": "yum", "680": "judges", "681": "compromise", "682": "values", "683": "channel", "684": "writers", "685": "credibility", "686": "dad", "687": "screaming", "688": "tv", "689": "watching\u2026", "690": "upset", "691": "tonights", "692": "result", "693": "stfu", "694": "isnt", "695": "kelly", "696": "cheer", "697": "mums", "698": "loooong", "699": "day", "700": "smile", "701": "believe", "702": "hot", "703": "pot", "704": "gotta", "705": "blonde", "706": "chick", "707": "wearing", "708": "pink", "709": "becandbridge", "710": "dress", "711": "theyre", "712": "begacheese", "713": "ad", "714": "old", "715": "wondering", "716": "digger", "717": "alive", "718": "house", "719": "lost", "720": "eyeshashtag", "721": "wait", "722": "wins", "723": "competition", "724": "repeatin", "725": "months", "726": "reality", "727": "worth", "728": "watching", "729": "repeatfood", "730": "butcher", "731": "promo", "732": "better", "733": "nice", "734": "sheri", "735": "emilie", "736": "home", "737": "repeatthat", "738": "obviously", "739": "lots", "740": "oblivious", "741": "tin", "742": "phones", "743": "computers", "744": "ignorance", "745": "bliss", "746": "gold", "747": "playing", "748": "drinking", "749": "game", "750": "managed", "751": "deconstruct", "752": "goodbye", "753": "stand", "754": "words", "755": "fail", "756": "wasnt", "757": "repeatother", "758": "repeatan", "759": "actual", "760": "remains", "761": "frozen", "762": "spice", "763": "jar", "764": "tomatoes", "765": "jarred", "766": "wellwhat", "767": "happened", "768": "bruce", "769": "mcavaney", "770": "\ud83d\udc4f", "771": "fast", "772": "crap", "773": "numbers", "774": "movie", "775": "neverending", "776": "story", "777": "aaaaargh", "778": "nearly", "779": "numberth", "780": "\u201cand", "781": "we\u2019ll", "782": "whittled", "783": "short", "784": "months\u201d", "785": "knife", "786": "fight", "787": "park", "788": "wouldve", "789": "threw", "790": "mouth", "791": "corsetry", "792": "bloomers", "793": "pins", "794": "fashion", "795": "series", "796": "ends", "797": "awful", "798": "dine", "799": "gets", "800": "drunk", "801": "olds", "802": "laugh", "803": "repeatbetter", "804": "\ud83d\udc4f\ud83d\udc4f\ud83d\udc4f\ud83d\udc4f\ud83d\udc4f", "805": "scored", "806": "arent", "807": "free", "808": "feeds", "809": "critique", "810": "contestants", "811": "copying", "812": "ending", "813": "history", "814": "doesnt", "815": "assume", "816": "gen", "817": "y", "818": "males", "819": "ridiculous", "820": "actually", "821": "wet", "822": "repeathashtag", "823": "daughter", "824": "university", "825": "finishes", "826": "steve", "827": "tennis", "828": "coach", "829": "bankrupt", "830": "table", "831": "apart", "832": "ash", "833": "robert", "834": "id", "835": "pretty", "836": "spatchies", "837": "specialties", "838": "repeat\u201d", "839": "spatchcock", "840": "spatchcocky", "841": "safe", "842": "redemption", "843": "kat", "844": "andre", "845": "forgot", "846": "dickheads", "847": "killerblondes", "848": "dickiest", "849": "butcherthemodels", "850": "fark", "851": "rate", "852": "crown", "853": "winner", "854": "longer", "855": "cricket", "856": "world", "857": "cup", "858": "sigh", "859": "\ud83d\ude0d", "860": "horrendousness", "861": "beats", "862": "angels", "863": "stock", "864": "highest", "865": "score", "866": "eva", "867": "debra", "868": "sherie", "869": "ah", "870": "voil\u00e1", "871": "walla", "872": "comebacks", "873": "johnny", "874": "farnham", "875": "minutes", "876": "good", "877": "blond", "878": "crazy", "879": "annoying", "880": "tarts", "881": "format", "882": "numbertwenty", "883": "snoozeyoulose", "884": "recall", "885": "article", "886": "prides", "887": "yr", "888": "unlike", "889": "mchefs", "890": "seasons", "891": "obvsly", "892": "entire", "893": "afl", "894": "shorter", "895": "opener", "896": "rule", "897": "microwave", "898": "rules", "899": "coz", "900": "heading", "901": "eatlikelopizzo", "902": "funnyblog", "903": "episodesynopsis", "904": "stage", "905": "ok", "906": "thevoiceau", "907": "hard", "908": "wanna", "909": "change", "910": "heres", "911": "suggestion", "912": "annie", "913": "sunrise", "914": "wrong", "915": "worse", "916": "entree", "917": "max", "918": "cans", "919": "thanks", "920": "unbearable", "921": "stopdraggingitout", "922": "goody", "923": "twist", "924": "announcement", "925": "repeatsaid", "926": "wack", "927": "trapped", "928": "poledancing", "929": "venue", "930": "hotch", "931": "potch", "932": "impersonating", "933": "overload", "934": "\ud83d\ude45", "935": "british", "936": "lads", "937": "sake", "938": "eyes", "939": "closed", "940": "star", "941": "declared", "942": "bankruptcy", "943": "hides", "944": "asshole", "945": "christopher", "946": "skase", "947": "multimillionaire", "948": "sons", "949": "guilty", "950": "killerblonds", "951": "sick", "952": "bloody", "953": "week", "954": "riding", "955": "sharks", "956": "powered", "957": "power", "958": "nikkie", "959": "gutsy", "960": "lucky", "961": "obvious", "962": "volatile", "963": "action", "964": "women", "965": "ratings", "966": "bet", "967": "loves", "968": "technical", "969": "ham", "970": "cheese", "971": "toastie", "972": "disappointing", "973": "whos", "974": "deboning", "975": "expecting", "976": "skills", "977": "naaah", "978": "sink", "979": "march", "980": "whens", "981": "dreaded", "982": "draskco", "983": "air", "984": "christmas", "985": "especially", "986": "shes", "987": "unconscious", "988": "idc", "989": "revenge", "990": "lnumberr", "991": "sleepyhollow", "992": "elementary", "993": "\ud83d\udc8b\ud83d\udcac\ud83d\ude0b\u2728\ud83d\udc6f\ud83c\udf73\ud83d\udcfa\u26a0\ufe0f", "994": "bring", "995": "yeah", "996": "store", "997": "bought", "998": "capsicums", "999": "farking", "1000": "hq", "1001": "dave", "1002": "contestant", "1003": "lives", "1004": "lolface", "1005": "advertised", "1006": "room", "1007": "gosh", "1008": "giving", "1009": "loser", "1010": "beat", "1011": "record", "1012": "expect", "1013": "scores", "1014": "leftovers", "1015": "waist", "1016": "dog", "1017": "appreciate", "1018": "stick", "1019": "jobs", "1020": "long", "1021": "refined", "1022": "losing", "1023": "mum", "1024": "wayne", "1025": "parents", "1026": "batman", "1027": "current", "1028": "helena", "1029": "vicki", "1030": "nick", "1031": "rocco", "1032": "killer", "1033": "blondes", "1034": "hash", "1035": "tag", "1036": "mains", "1037": "havent", "1038": "eaten", "1039": "plates", "1040": "sayforthesakeofsaying", "1041": "idiotshashtag", "1042": "soz", "1043": "instants", "1044": "boring", "1045": "times", "1046": "mykitchenmistake", "1047": "lloyd", "1048": "badly", "1049": "basically", "1050": "twists", "1051": "ways", "1052": "extend", "1053": "abbott", "1054": "pm", "1055": "final", "1056": "december", "1057": "yawn", "1058": "imagine", "1059": "ads", "1060": "boycotting", "1061": "products", "1062": "sorbet", "1063": "amd", "1064": "standout", "1065": "shouldnt", "1066": "disqualified", "1067": "dumb", "1068": "repeatm", "1069": "repeatperhaps", "1070": "delusions", "1071": "adequacy", "1072": "hell", "1073": "stop", "1074": "draining", "1075": "november", "1076": "knockout", "1077": "forward", "1078": "pete", "1079": "weve", "1080": "missed", "1081": "wonderful", "1082": "miss", "1083": "wow", "1084": "tune", "1085": "second", "1086": "phase", "1087": "begins", "1088": "waiting", "1089": "stairs", "1090": "dazzling", "1091": "lights", "1092": "gob", "1093": "fave", "1094": "maybe", "1095": "theyll", "1096": "rocking", "1097": "soon", "1098": "girl", "1099": "couples", "1100": "hahaha", "1101": "poor", "1102": "kats", "1103": "husband", "1104": "ogbaisteid", "1105": "youve", "1106": "episode", "1107": "view", "1108": "feeders", "1109": "secret", "1110": "blind", "1111": "boom", "1112": "turned", "1113": "wake", "1114": "takeyourtime", "1115": "whateverdude", "1116": "army", "1117": "tins", "1118": "looked", "1119": "unnervingly", "1120": "banshee", "1121": "gf", "1122": "stuff", "1123": "imdone", "1124": "rusty", "1125": "chainsaw", "1126": "butchers", "1127": "red", "1128": "poultry", "1129": "salmonellaqueens", "1130": "glasses", "1131": "thoroughly", "1132": "vikki", "1133": "shared", "1134": "remember", "1135": "equal", "1136": "ew", "1137": "drasco", "1138": "vs", "1139": "war", "1140": "chef", "1141": "wannabes", "1142": "gotoculinaryschoolthen", "1143": "younongs", "1144": "dec", "1145": "spring", "1146": "grandchildren", "1147": "thinking", "1148": "eve", "1149": "yes", "1150": "agree", "1151": "lose", "1152": "cashing", "1153": "fact", "1154": "raw", "1155": "cock", "1156": "repeatoh", "1157": "kel", "1158": "heard", "1159": "silly", "1160": "sausages", "1161": "hear", "1162": "delusional", "1163": "narcissistic", "1164": "hostesses", "1165": "vomit", "1166": "dinner", "1167": "tickets", "1168": "worry", "1169": "cutting", "1170": "cows", "1171": "pigs", "1172": "quit", "1173": "ugly", "1174": "announcing", "1175": "sasquatch", "1176": "wings", "1177": "help", "1178": "fly", "1179": "theyve", "1180": "dug", "1181": "riveting", "1182": "lesson", "1183": "walking", "1184": "catwalk", "1185": "ladies", "1186": "sexist", "1187": "fourth", "1188": "allfemale", "1189": "fhashtag", "1190": "k", "1191": "models", "1192": "dragging", "1193": "weeks", "1194": "restaraunts", "1195": "read", "1196": "v", "1197": "showdown", "1198": "guess", "1199": "em", "1200": "vapid", "1201": "duo", "1202": "conceit", "1203": "suicideblondes", "1204": "ugh", "1205": "spreading", "1206": "dna", "1207": "unhygienic", "1208": "gross", "1209": "sauce", "1210": "packet", "1211": "repeatthe", "1212": "expected", "1213": "standards", "1214": "recipe", "1215": "humble", "1216": "pie", "1217": "repeatawful", "1218": "gohome", "1219": "foot", "1220": "fat", "1221": "menu", "1222": "related", "1223": "sassyges", "1224": "dishes", "1225": "classy", "1226": "elegant", "1227": "putting", "1228": "repeatkudos", "1229": "able", "1230": "stretch", "1231": "repeatover", "1232": "month", "1233": "south", "1234": "africans", "1235": "hopeful", "1236": "nailed", "1237": "bristol", "1238": "stool", "1239": "chart", "1240": "bugger", "1241": "simon", "1242": "reeve", "1243": "sbs", "1244": "joke", "1245": "right", "1246": "tomorrow", "1247": "funnier", "1248": "eliminated", "1249": "fin", "1250": "suffer", "1251": "fuuuuuck", "1252": "repeatno", "1253": "notice", "1254": "blah", "1255": "fassnidgewillnotice", "1256": "eleventy", "1257": "far", "1258": "egging", "1259": "pud", "1260": "ridic", "1261": "holy", "1262": "gluttonous", "1263": "cunts", "1264": "dedicated", "1265": "goes", "1266": "snore", "1267": "deity", "1268": "psycho", "1269": "gtsadface", "1270": "hahahahaha", "1271": "suckers", "1272": "learn", "1273": "nah", "1274": "ya", "1275": "rid", "1276": "hooray", "1277": "exciting", "1278": "unfortunate", "1279": "staying", "1280": "patience", "1281": "feels", "1282": "xmas", "1283": "absolutely", "1284": "poo", "1285": "bowl", "1286": "drips", "1287": "eyeballs", "1288": "freaking", "1289": "passed", "1290": "served", "1291": "somuchsass", "1292": "torturous", "1293": "syria", "1294": "saved", "1295": "tail", "1296": "promogirls", "1297": "aaaah", "1298": "wish", "1299": "raspberries", "1300": "nannas", "1301": "reminds", "1302": "annabelle", "1303": "effing", "1304": "jumpingtheshark", "1305": "gay", "1306": "yay", "1307": "lynzey", "1308": "literally", "1309": "sit", "1310": "restaraunt", "1311": "happy", "1312": "personally", "1313": "lunch", "1314": "finale", "1315": "shaping", "1316": "waaaaaaaaaah", "1317": "switch", "1318": "blondemoment", "1319": "running", "1320": "euuuuuuurggggh", "1321": "tsk", "1322": "scraggs", "1323": "handle", "1324": "draaaaaaaaaaaaaaaaaaaaging", "1325": "quarters", "1326": "petes", "1327": "speaking", "1328": "phrases", "1329": "punctuated", "1330": "weird", "1331": "pauses", "1332": "opportunity", "1333": "prove", "1334": "er", "1335": "spirit", "1336": "pause", "1337": "effect", "1338": "evans", "1339": "repeatnot", "1340": "dramatic", "1341": "nay", "1342": "ceeeeeeeebs", "1343": "kardashian", "1344": "marriages", "1345": "visits", "1346": "annies", "1347": "irish", "1348": "expression", "1349": "fecking", "1350": "eejit", "1351": "strategic", "1352": "voting", "1353": "glad", "1354": "sarcasmtakentothenextlevel", "1355": "bullshit", "1356": "underestimated", "1357": "underestimating", "1358": "animal", "1359": "print", "1360": "fishermans", "1361": "pants", "1362": "win", "1363": "boonch", "1364": "surprised", "1365": "clear", "1366": "figure", "1367": "ders", "1368": "group", "1369": "honey", "1370": "later", "1371": "lynne", "1372": "sending", "1373": "luck", "1374": "future", "1375": "okay", "1376": "darn", "1377": "repeatpity", "1378": "ppl", "1379": "repeathave", "1380": "emma", "1381": "spew", "1382": "mrknumber", "1383": "swim", "1384": "save", "1385": "colins", "1386": "coolaid", "1387": "lemonless", "1388": "poodle", "1389": "returns", "1390": "smear", "1391": "wo", "1392": "ho", "1393": "camilla", "1394": "aww", "1395": "amazing", "1396": "manage", "1397": "coming", "1398": "unlikable", "1399": "drug", "1400": "serving", "1401": "hunger", "1402": "games", "1403": "wankers", "1404": "repeatyou", "1405": "knob", "1406": "lousy", "1407": "scoring", "1408": "mascapone", "1409": "dish", "1410": "anymore", "1411": "banned", "1412": "shandy", "1413": "lemonade", "1414": "niece", "1415": "ring", "1416": "boxing", "1417": "gloves", "1418": "surprises", "1419": "irony", "1420": "ahead", "1421": "proved", "1422": "jan", "1423": "cheeks", "1424": "hurt", "1425": "cringing", "1426": "bloke", "1427": "utterly", "1428": "demented", "1429": "pair", "1430": "airheads", "1431": "claire", "1432": "danes", "1433": "shitty", "1434": "focus", "1435": "theyd", "1436": "roll", "1437": "violet", "1438": "beauregarde", "1439": "kate", "1440": "meet", "1441": "class", "1442": "elegance", "1443": "humility", "1444": "conceited", "1445": "idiots", "1446": "surley", "1447": "boy", "1448": "insult", "1449": "male", "1450": "mr", "1451": "creosote", "1452": "meaning", "1453": "deserts", "1454": "platter", "1455": "means", "1456": "j", "1457": "faces", "1458": "aha", "1459": "sherlock", "1460": "catchup", "1461": "turning", "1462": "mother", "1463": "rude", "1464": "wear", "1465": "lovetheqldmatesanyway", "1466": "spatched", "1467": "repeatgross", "1468": "triumphs", "1469": "preeetty", "1470": "easy", "1471": "spot", "1472": "houses", "1473": "producer", "1474": "rentals", "1475": "welcome", "1476": "tacky", "1477": "katieandnikki", "1478": "gots", "1479": "respect", "1480": "collin", "1481": "moine", "1482": "dooble", "1483": "acted", "1484": "surprising", "1485": "africa", "1486": "sadface", "1487": "joe", "1488": "fingers", "1489": "toes", "1490": "counting", "1491": "hoping", "1492": "burn", "1493": "set", "1494": "eating", "1495": "gilbert", "1496": "crossed", "1497": "tits", "1498": "break", "1499": "pet", "1500": "pic", "1501": "tortoise", "1502": "tho", "1503": "kid", "1504": "cutest", "1505": "idea", "1506": "realize", "1507": "total", "1508": "shoulda", "1509": "named", "1510": "restraunt", "1511": "spastic", "1512": "sense", "1513": "realise", "1514": "apparently", "1515": "keeps", "1516": "basic", "1517": "glamorous", "1518": "eat", "1519": "live", "1520": "surreal", "1521": "evolves", "1522": "handmade", "1523": "gnocchi", "1524": "frugii", "1525": "unboned", "1526": "doors", "1527": "wide", "1528": "load", "1529": "fully", "1530": "channeling", "1531": "edward", "1532": "scissorhands", "1533": "mf", "1534": "afrikins", "1535": "viewing", "1536": "gtgt", "1537": "reason", "1538": "moment", "1539": "deliver", "1540": "promises", "1541": "different", "1542": "letdown", "1543": "shite", "1544": "changes", "1545": "bord", "1546": "definitive", "1547": "ruling", "1548": "sherry", "1549": "prawn", "1550": "cocktails", "1551": "competitive", "1552": "userve", "1553": "challenged", "1554": "commenting", "1555": "wants", "1556": "admits", "1557": "easily", "1558": "confused", "1559": "shouldve", "1560": "plot", "1561": "failed", "1562": "universe", "1563": "remotely", "1564": "impress", "1565": "blondehate", "1566": "unbecoming", "1567": "groups", "1568": "oooh", "1569": "owe", "1570": "viewers", "1571": "apology", "1572": "face", "1573": "dropped", "1574": "dry", "1575": "news", "1576": "rooting", "1577": "favourited", "1578": "tweet", "1579": "crying", "1580": "annieandjason", "1581": "convinced", "1582": "test", "1583": "losers", "1584": "transition", "1585": "suprise", "1586": "chance", "1587": "return", "1588": "narrow", "1589": "married", "1590": "divorced", "1591": "sold", "1592": "shocked", "1593": "reveal", "1594": "revealed", "1595": "channelnumber", "1596": "spoiling", "1597": "bigger", "1598": "dickhead", "1599": "special", "1600": "involves", "1601": "remaining", "1602": "late", "1603": "stupid", "1604": "push", "1605": "secretly", "1606": "ready", "1607": "adequate", "1608": "sif", "1609": "ifrikans", "1610": "wasted", "1611": "numbermins", "1612": "prep", "1613": "fall", "1614": "spectacular", "1615": "aces", "1616": "turtle", "1617": "water", "1618": "petsinadbreaks", "1619": "probably", "1620": "matter", "1621": "multiple", "1622": "occasions", "1623": "place", "1624": "mars", "1625": "guys", "1626": "applying", "1627": "die", "1628": "slam", "1629": "dunk", "1630": "contest", "1631": "danandmaz", "1632": "sexy", "1633": "user\u2026", "1634": "location", "1635": "uuuuuuuuuuuuuuuugh", "1636": "lip", "1637": "prints", "1638": "mirror", "1639": "wooooooorst", "1640": "raining", "1641": "tens", "1642": "point", "1643": "selves", "1644": "warehouse", "1645": "drapes", "1646": "screams", "1647": "m\u2026", "1648": "hardly", "1649": "voices", "1650": "confirming", "1651": "shock", "1652": "horror", "1653": "serengeti", "1654": "sunset", "1655": "runway", "1656": "boxes", "1657": "elongbye", "1658": "bye", "1659": "birdies", "1660": "sas", "1661": "drascos", "1662": "doppelganger", "1663": "conversationalist", "1664": "party", "1665": "challenge", "1666": "hi", "1667": "dungeon", "1668": "deconstruction", "1669": "happening", "1670": "theblock", "1671": "abt", "1672": "constructing", "1673": "frizzy", "1674": "loud", "1675": "guessing", "1676": "ones", "1677": "gonnnnne", "1678": "chokers", "1679": "thecockroachthatjustwontdie", "1680": "production", "1681": "notes", "1682": "premise", "1683": "acts", "1684": "superman", "1685": "dressed", "1686": "clark", "1687": "kent", "1688": "xx", "1689": "skippy", "1690": "alleged", "1691": "photo", "1692": "cankles", "1693": "methteeth", "1694": "average", "1695": "whatevs", "1696": "comp", "1697": "dunno", "1698": "dun", "1699": "ride", "1700": "breaks", "1701": "disgusting", "1702": "gave", "1703": "howtogetawaywithmurder", "1704": "serve", "1705": "discussion", "1706": "kurd", "1707": "adding", "1708": "nuance", "1709": "middle", "1710": "east", "1711": "debate", "1712": "adjective", "1713": "attractive", "1714": "delicate", "1715": "truly", "1716": "beautifula", "1717": "engaging", "1718": "grin", "1719": "phrase", "1720": "saving", "1721": "\ud83c\udf74", "1722": "rough", "1723": "knowledge", "1724": "promos", "1725": "proven", "1726": "uh", "1727": "silver", "1728": "lining", "1729": "lightning", "1730": "storm", "1731": "wold", "1732": "hurry", "1733": "blow", "1734": "repeatfor", "1735": "twitters", "1736": "entertainment", "1737": "repeatsmile", "1738": "miserably", "1739": "melted", "1740": "survive", "1741": "weekend", "1742": "cringed", "1743": "abstract", "1744": "kindergarten", "1745": "finger", "1746": "painting", "1747": "crushed", "1748": "biscuit", "1749": "willing", "1750": "punch", "1751": "missing", "1752": "mood", "1753": "posts", "1754": "boot", "1755": "certainly", "1756": "aussie", "1757": "fart", "1758": "amirite", "1759": "success", "1760": "nandos", "1761": "burrito", "1762": "simpsons", "1763": "trumps", "1764": "chloe", "1765": "estimated", "1766": "terminology", "1767": "flat", "1768": "pack", "1769": "ikeahashtag", "1770": "woops", "1771": "desert", "1772": "booked", "1773": "fork", "1774": "lift", "1775": "compliment", "1776": "reference", "1777": "oil", "1778": "till", "1779": "taste", "1780": "fantastic", "1781": "killing", "1782": "nikkis", "1783": "roberts", "1784": "properly", "1785": "drama", "1786": "cookbook", "1787": "mason", "1788": "jars", "1789": "favourites", "1790": "microherbs", "1791": "murdered", "1792": "surely", "1793": "punked", "1794": "gee", "1795": "juice", "1796": "curd", "1797": "anonymous", "1798": "tele", "1799": "tinyteeth", "1800": "spindle", "1801": "teeth", "1802": "leaderboard", "1803": "clever", "1804": "student", "1805": "chucked", "1806": "fair", "1807": "opening", "1808": "chips", "1809": "confuses", "1810": "achievement", "1811": "mind", "1812": "fancy", "1813": "considering", "1814": "feel", "1815": "stabby", "1816": "yellow", "1817": "nappy", "1818": "rushing", "1819": "doctor", "1820": "trouble", "1821": "scrape", "1822": "itll", "1823": "nicer", "1824": "repeatkermit", "1825": "frog", "1826": "voice", "1827": "violently", "1828": "fine", "1829": "talking", "1830": "talks", "1831": "narcissisticmuch", "1832": "eats", "1833": "instagram", "1834": "\ud83c\udf74\ud83d\udcf7", "1835": "colon", "1836": "constructed", "1837": "pay", "1838": "solid", "1839": "large", "1840": "model", "1841": "beans", "1842": "toast", "1843": "kisses", "1844": "repeatcats", "1845": "arses", "1846": "polite", "1847": "crumb", "1848": "shortcrust", "1849": "gasp", "1850": "healthy", "1851": "dose", "1852": "horrendous", "1853": "synonym", "1854": "smears", "1855": "mess", "1856": "butchered", "1857": "modelling", "1858": "careerssmile", "1859": "reveals", "1860": "body", "1861": "porno", "1862": "embarrassing", "1863": "embarrassed", "1864": "trill", "1865": "smooth", "1866": "budgies", "1867": "beak", "1868": "problems", "1869": "english", "1870": "lessons", "1871": "unappealing", "1872": "vomited", "1873": "dear", "1874": "dining", "1875": "theshade", "1876": "ate", "1877": "catbloodywalk", "1878": "pieces", "1879": "pastry", "1880": "palm", "1881": "cringy", "1882": "punkd", "1883": "deconstructing", "1884": "desserts", "1885": "relate", "1886": "chevape", "1887": "paprikash", "1888": "wogfood", "1889": "advice", "1890": "ruined", "1891": "humanities", "1892": "kill", "1893": "churned", "1894": "clearly", "1895": "waaaay", "1896": "monstrous", "1897": "egos", "1898": "learning", "1899": "simple", "1900": "endure", "1901": "huffing", "1902": "super", "1903": "prior", "1904": "genius", "1905": "massimo", "1906": "boturra", "1907": "bitter", "1908": "tears", "1909": "qld", "1910": "mins", "1911": "poked", "1912": "starting", "1913": "shutup", "1914": "queensland", "1915": "cunt", "1916": "brian", "1917": "blessed", "1918": "planet", "1919": "earth", "1920": "reasoning", "1921": "object", "1922": "item", "1923": "rhymes", "1924": "afghan", "1925": "bowlers", "1926": "notevengoodsorts", "1927": "hands", "1928": "lemons", "1929": "shots", "1930": "tequila", "1931": "artichokes", "1932": "elonggimme", "1933": "boys", "1934": "smug", "1935": "vacuous", "1936": "condescending", "1937": "putrid", "1938": "self", "1939": "congratulatory", "1940": "bland", "1941": "saw", "1942": "blood", "1943": "alien", "1944": "gawd", "1945": "repeatshampoo", "1946": "prediction", "1947": "ltltltas", "1948": "elevator", "1949": "treated", "1950": "brandis", "1951": "triggs", "1952": "presentation", "1953": "shown", "1954": "repeatid", "1955": "nut", "1956": "removed", "1957": "killed", "1958": "opinion", "1959": "colinskitchenrules", "1960": "secretround", "1961": "spelt", "1962": "drongo", "1963": "karlie", "1964": "kloss", "1965": "et", "1966": "al", "1967": "shaking", "1968": "boots", "1969": "burning", "1970": "watercress", "1971": "repeatnothing", "1972": "lazy", "1973": "catch", "1974": "muesli", "1975": "bar", "1976": "bag", "1977": "trail", "1978": "mix", "1979": "rustic", "1980": "junk", "1981": "katies", "1982": "trunk", "1983": "cringeworthy", "1984": "yuk", "1985": "changed", "1986": "ballet", "1987": "flats", "1988": "stilettos", "1989": "repeatagain", "1990": "choose", "1991": "lmao", "1992": "crucified", "1993": "strategy", "1994": "working", "1995": "code", "1996": "dogs", "1997": "breakfast", "1998": "stevegt", "1999": "shits", "2000": "imagining", "2001": "totally", "2002": "shagadelic", "2003": "twins", "2004": "mouthful", "2005": "skin", "2006": "crispy", "2007": "family", "2008": "shocker", "2009": "jane", "2010": "awkward", "2011": "normal", "2012": "human", "2013": "beings", "2014": "secondhand", "2015": "embarrassment", "2016": "flavour", "2017": "lolly", "2018": "understatement", "2019": "hehehe", "2020": "horrible", "2021": "honest", "2022": "mines", "2023": "gr", "2024": "gone", "2025": "specsavers", "2026": "pommies", "2027": "partly", "2028": "bc", "2029": "pommiesforthewin", "2030": "true", "2031": "satire", "2032": "bless", "2033": "lines", "2034": "sand", "2035": "micro", "2036": "herbs", "2037": "mascarpone", "2038": "aaaand", "2039": "marscarpone", "2040": "hows", "2041": "horny", "2042": "told", "2043": "slightest", "2044": "comes", "2045": "roasting", "2046": "brought", "2047": "heinz", "2048": "foods", "2049": "dirty", "2050": "habits", "2051": "hand", "2052": "icecream", "2053": "patches", "2054": "sugary", "2055": "guests", "2056": "cringe", "2057": "intro", "2058": "dogshit", "2059": "complex", "2060": "puts", "2061": "pro", "2062": "jaime", "2063": "picks", "2064": "partners", "2065": "pile", "2066": "skinny", "2067": "forgothisname", "2068": "m", "2069": "g", "2070": "piss", "2071": "bogans", "2072": "strut", "2073": "confidence", "2074": "unbelievable", "2075": "chefs", "2076": "dip", "2077": "churner", "2078": "slitting", "2079": "wrists", "2080": "comedinewithme", "2081": "hang", "2082": "figured", "2083": "havin", "2084": "laff", "2085": "razor", "2086": "blades", "2087": "plastic", "2088": "fallen", "2089": "repeattheyre", "2090": "repeatwhat", "2091": "strap", "2092": "kite", "2093": "criteria", "2094": "places", "2095": "ability", "2096": "career", "2097": "walks", "2098": "flamingo", "2099": "asserting", "2100": "superiority", "2101": "fellow", "2102": "aspiring", "2103": "taller", "2104": "acting", "2105": "dislike", "2106": "repeatas", "2107": "awesome", "2108": "veggie", "2109": "crisper", "2110": "cool", "2111": "faster", "2112": "sideways", "2113": "attempts", "2114": "communication", "2115": "painful", "2116": "behold", "2117": "hatefuck", "2118": "headline", "2119": "hiding", "2120": "persons", "2121": "repeatcant", "2122": "repeatdo", "2123": "repeatit", "2124": "post", "2125": "lame", "2126": "inane", "2127": "parade", "2128": "heat", "2129": "edit", "2130": "screen", "2131": "near", "2132": "throat", "2133": "takes", "2134": "meter", "2135": "hahahahah", "2136": "sound", "2137": "carrying", "2138": "baba", "2139": "horrified", "2140": "chevapi", "2141": "particularly", "2142": "nights", "2143": "repeatlets", "2144": "phew", "2145": "crumble", "2146": "paddle", "2147": "upside", "2148": "ice", "2149": "machine", "2150": "reminded", "2151": "mummy", "2152": "mamma", "2153": "tinned", "2154": "poured", "2155": "voguecafe", "2156": "throw", "2157": "shoe", "2158": "runny", "2159": "doubting", "2160": "hours", "2161": "asked", "2162": "ensure", "2163": "names", "2164": "clipboard", "2165": "hit", "2166": "playboy", "2167": "mansion", "2168": "suggest", "2169": "fling", "2170": "typo", "2171": "sorbent", "2172": "non", "2173": "gentleman", "2174": "slick", "2175": "userneutralfacemao", "2176": "strutting", "2177": "rtvidurl", "2178": "listening", "2179": "snatch", "2180": "yeh", "2181": "bench", "2182": "laid", "2183": "bowls", "2184": "annoy", "2185": "pops", "2186": "incompetent", "2187": "churning", "2188": "churn", "2189": "stomach", "2190": "marketing", "2191": "paleo", "2192": "sugar", "2193": "broken", "2194": "birds", "2195": "possible", "2196": "potato", "2197": "maker", "2198": "pucker", "2199": "lips", "2200": "famous", "2201": "meringue", "2202": "construct", "2203": "repeatstuff", "2204": "bothered", "2205": "spatchcockinfused", "2206": "clothes", "2207": "supre", "2208": "sale", "2209": "saidnooneever", "2210": "meatgirls", "2211": "london", "2212": "fab", "2213": "synergistic", "2214": "cross", "2215": "promotional", "2216": "paradigm", "2217": "thingy", "2218": "range", "2219": "washed", "2220": "eh", "2221": "userrt", "2222": "deported", "2223": "australia", "2224": "shop", "2225": "grandma", "2226": "roast", "2227": "rob", "2228": "soo", "2229": "wrapped", "2230": "robaboon", "2231": "zozo", "2232": "strangers", "2233": "met", "2234": "unusual", "2235": "adore", "2236": "butter", "2237": "regularly", "2238": "winced", "2239": "watched", "2240": "mates", "2241": "needs", "2242": "dairy", "2243": "marscaponecheese", "2244": "selling", "2245": "excuse", "2246": "prepare", "2247": "totes", "2248": "men", "2249": "spatchcocks", "2250": "remove", "2251": "useri", "2252": "bin", "2253": "binjuice", "2254": "emotional", "2255": "critiques", "2256": "cmon", "2257": "beoriginal", "2258": "noonelikesaparrot", "2259": "minute", "2260": "david", "2261": "margret", "2262": "reviews", "2263": "fricking", "2264": "jump", "2265": "headbutt", "2266": "living", "2267": "indulgent", "2268": "lifestyle", "2269": "owing", "2270": "creditors", "2271": "slurp", "2272": "coffee", "2273": "mrbump", "2274": "relaxing", "2275": "numberthousandstepsagain", "2276": "killinit", "2277": "lemme", "2278": "blondies", "2279": "arm", "2280": "neverendingstory", "2281": "pouting", "2282": "wipe", "2283": "kick", "2284": "breaking", "2285": "yolk", "2286": "separating", "2287": "eggs", "2288": "numberyrs", "2289": "kinda", "2290": "custard", "2291": "shell", "2292": "fairly", "2293": "repeatmy", "2294": "refining", "2295": "falls", "2296": "kissed", "2297": "hygiene", "2298": "urbanvalues", "2299": "vicky", "2300": "celine", "2301": "redemptionround", "2302": "schadenfreude", "2303": "spatch", "2304": "cocks", "2305": "shoot", "2306": "bored", "2307": "mention", "2308": "smiles", "2309": "onscreen", "2310": "qanda", "2311": "policy", "2312": "undercooked", "2313": "handled", "2314": "slow", "2315": "death", "2316": "alternative", "2317": "remote", "2318": "hour", "2319": "clowns", "2320": "handling", "2321": "saliva", "2322": "kissy", "2323": "lippies", "2324": "yuck", "2325": "toowoomba", "2326": "leaving", "2327": "unsanitary", "2328": "spit", "2329": "chocolate", "2330": "tube", "2331": "wafer", "2332": "spec", "2333": "savers", "2334": "sticking", "2335": "plays", "2336": "cahoots", "2337": "failure", "2338": "stomachs", "2339": "croatian", "2340": "gag", "2341": "note", "2342": "intruders", "2343": "gate", "2344": "crashers", "2345": "secondchancers", "2346": "pig", "2347": "credit", "2348": "comeback", "2349": "reputations", "2350": "ruins", "2351": "snape", "2352": "shampooisyourfriend", "2353": "screwed", "2354": "instantrestaurant", "2355": "offering", "2356": "pension", "2357": "thepromogirls", "2358": "accents", "2359": "fake", "2360": "userim", "2361": "chev", "2362": "excited", "2363": "humbled", "2364": "bargain", "2365": "aka", "2366": "crock", "2367": "argh", "2368": "horrid", "2369": "diaf", "2370": "sweet", "2371": "question", "2372": "aussietv", "2373": "today", "2374": "studionumber", "2375": "neighbours", "2376": "wonderlandten", "2377": "woulda", "2378": "recap", "2379": "stayed", "2380": "katandandre", "2381": "letting", "2382": "royally", "2383": "challenges", "2384": "twitch", "2385": "crackling", "2386": "victory", "2387": "golden", "2388": "goose", "2389": "masterchef", "2390": "restrict", "2391": "supply", "2392": "create", "2393": "demand", "2394": "illusion", "2395": "turns", "2396": "biggest", "2397": "bitch", "2398": "lord", "2399": "wa", "2400": "perth", "2401": "gracious", "2402": "winners", "2403": "extra", "2404": "consistency", "2405": "woeful", "2406": "au", "2407": "whoa", "2408": "omfg", "2409": "lined", "2410": "celebrity", "2411": "behaviour", "2412": "evaanddebra", "2413": "representatives", "2414": "promise", "2415": "nasty", "2416": "representing", "2417": "mental", "2418": "health", "2419": "issues", "2420": "comebackkitchen", "2421": "r", "2422": "mediocre", "2423": "kept", "2424": "strategically", "2425": "lowest", "2426": "sitting", "2427": "proud", "2428": "spicegirls", "2429": "girlpower", "2430": "sh", "2431": "sto\u2026", "2432": "comments", "2433": "hide", "2434": "annieandlloyd", "2435": "sour", "2436": "repulsive", "2437": "crumbsrus", "2438": "delicious", "2439": "pork", "2440": "cutlet", "2441": "prom", "2442": "date", "2443": "methinks", "2444": "publicity", "2445": "pretentious", "2446": "calling", "2447": "crackle", "2448": "bee", "2449": "eye", "2450": "tea", "2451": "h", "2452": "feistyfoodies", "2453": "gunna", "2454": "fckd", "2455": "fck", "2456": "fun", "2457": "faux", "2458": "started", "2459": "focusing", "2460": "woman", "2461": "protest", "2462": "hearted", "2463": "untalented", "2464": "thrive", "2465": "assholes", "2466": "ment", "2467": "run", "2468": "needarethinkinformat", "2469": "fucktards", "2470": "vermin", "2471": "lovable", "2472": "crapping", "2473": "banter", "2474": "excess", "2475": "sides", "2476": "pans", "2477": "german", "2478": "oops", "2479": "meant", "2480": "dontdeservetobethere", "2481": "rosti", "2482": "massive", "2483": "chip", "2484": "fryer", "2485": "bah", "2486": "senseless", "2487": "goat", "2488": "sasweethearts", "2489": "happygoat", "2490": "liver", "2491": "decide", "2492": "escape", "2493": "foooood", "2494": "dingdonged", "2495": "rufuse", "2496": "seeing", "2497": "forget", "2498": "tries", "2499": "steal", "2500": "jfc", "2501": "morals", "2502": "carnt", "2503": "expense", "2504": "appalling", "2505": "apple", "2506": "kickass", "2507": "jelly", "2508": "sauerkraut", "2509": "fermented", "2510": "cabbage", "2511": "spur", "2512": "lamb", "2513": "offical", "2514": "apply", "2515": "bitterness", "2516": "ketchup", "2517": "picnic", "2518": "shows", "2519": "hates", "2520": "livers", "2521": "foghorn", "2522": "leghorn", "2523": "bits", "2524": "grade", "2525": "puller", "2526": "intensely", "2527": "meaty", "2528": "talked", "2529": "chianti", "2530": "hannibal", "2531": "omgosh", "2532": "flirting", "2533": "staaahhhp", "2534": "fug", "2535": "graphics", "2536": "selfish", "2537": "repeatgo", "2538": "slimy", "2539": "cheating", "2540": "humans", "2541": "embarrasmenttowa", "2542": "toasting", "2543": "sandwiches", "2544": "potatoes", "2545": "spoon", "2546": "unfair", "2547": "littlebabyshopau", "2548": "littlehoneyde", "2549": "rarely", "2550": "c", "2551": "eww", "2552": "joel", "2553": "outcomes", "2554": "boo", "2555": "deserved", "2556": "crew", "2557": "fourinhand", "2558": "fourinhandhotel", "2559": "colinfassnidge", "2560": "sandwich", "2561": "feather", "2562": "qldbesties", "2563": "otgans", "2564": "scare", "2565": "youi", "2566": "dig", "2567": "gueensland", "2568": "gorgeous", "2569": "continue", "2570": "frustrating", "2571": "fuckin", "2572": "suck", "2573": "sav", "2574": "recognise", "2575": "dignity", "2576": "completely", "2577": "results", "2578": "judged", "2579": "bitchiness", "2580": "merit", "2581": "rot", "2582": "showing", "2583": "colours", "2584": "slowly", "2585": "painfully", "2586": "vampire", "2587": "shambles", "2588": "behaving", "2589": "spiteful", "2590": "vindictive", "2591": "manner", "2592": "tough", "2593": "book", "2594": "babies", "2595": "pulled", "2596": "possibility", "2597": "undernourished", "2598": "congratulations", "2599": "came", "2600": "form", "2601": "grace", "2602": "farkat", "2603": "block", "2604": "comeuppance", "2605": "roaches", "2606": "rodents", "2607": "andres", "2608": "rspca", "2609": "crueltytoanimals", "2610": "purpose", "2611": "slightly", "2612": "chop", "2613": "dishwater", "2614": "fish", "2615": "failedfoodies", "2616": "merits", "2617": "karma", "2618": "cheats", "2619": "absolute", "2620": "vote", "2621": "sucks", "2622": "unaustralian", "2623": "fuckmkr", "2624": "devastated", "2625": "swallowed", "2626": "canary", "2627": "noneedtogloat", "2628": "filthy", "2629": "bastards", "2630": "flathead", "2631": "snake", "2632": "bunch", "2633": "gutless", "2634": "excellent", "2635": "reprimand", "2636": "mutty", "2637": "unsportsmanlike", "2638": "evil", "2639": "biggestbitch", "2640": "moles", "2641": "cheaters", "2642": "scum", "2643": "joy", "2644": "bread", "2645": "thatd", "2646": "knock", "2647": "appauling", "2648": "vegemite", "2649": "goaway", "2650": "numberteamsleft", "2651": "repeatdrown", "2652": "neville", "2653": "wrans", "2654": "knives", "2655": "waking", "2656": "fuckheads", "2657": "feral", "2658": "mole", "2659": "destroy", "2660": "logical", "2661": "coldblooded", "2662": "fault", "2663": "sells", "2664": "fighting", "2665": "negated", "2666": "deal", "2667": "court", "2668": "inclusion", "2669": "crazykat", "2670": "thingsbetterthankatandandre", "2671": "repeatkicking", "2672": "toe", "2673": "wished", "2674": "bitchy", "2675": "outwiththecheats", "2676": "tempted", "2677": "given", "2678": "retards", "2679": "attempt", "2680": "shiraz", "2681": "fampin", "2682": "playincatchup", "2683": "ketchupketzup", "2684": "mrburns", "2685": "katampandre", "2686": "pending", "2687": "umm", "2688": "balls", "2689": "bitches", "2690": "cheat", "2691": "shall", "2692": "known", "2693": "sourpuss", "2694": "katandre", "2695": "hook", "2696": "voted", "2697": "poorly", "2698": "offended", "2699": "hated", "2700": "pure", "2701": "goggleboxau", "2702": "loyld", "2703": "disney", "2704": "adorable", "2705": "complete", "2706": "asskickery", "2707": "mkrsexylloyd", "2708": "awfully", "2709": "counted", "2710": "balance", "2711": "votes", "2712": "fav", "2713": "josh", "2714": "loyd", "2715": "lynzy", "2716": "jaz", "2717": "shaz", "2718": "difference", "2719": "pickled", "2720": "hm", "2721": "permitting", "2722": "admit", "2723": "freely", "2724": "conniving", "2725": "arseholes", "2726": "simply", "2727": "worthy", "2728": 